#Exception
EU0001 = Phát sinh NotFoundException. Không tìm th\u1EA5y thông tin tài kho\u1EA3n.
MU0001 = Tên tài kho\u1EA3n ho\u1EB7c m\u1EADt kh\u1EA9u không chính xác. Xin vui lòng nh\u1EADp l\u1EA1i.
MU0002 = Tên tài kho\u1EA3n ho\u1EB7c email không chính xác. Xin vui lòng nh\u1EADp l\u1EA1i.
MU0003 = Thay \u0111\u1ED5i thông tin user th\u1EA5t b\u1EA1i do tài kho\u1EA3n không t\u1ED3n t\u1EA1i.
MU0004 = G\u1EEDi mã xác th\u1EF1c th\u1EA5t b\u1EA1i.
MU0005 = Mã xác th\u1EF1c \u0111ã h\u1EBFt hi\u1EC7u l\u1EF1c xin vui lòng th\u1EF1c hi\u1EC7n c\u1EA5p l\u1EA1i.

EPD001 = Phát sinh NotFoundException. Không tìm th\u1EA5y thông tin tài kho\u1EA3n CF theo PRODUCT_CODE.
MPD001 = Thông tin tài kho\u1EA3n CF không t\u1ED3n t\u1EA1i. Xin vui lòng ki\u1EC3m tra l\u1EA1i mã tài kho\u1EA3n CF.

EPD002 = Phát sinh DuplicationException. Tài kho\u1EA3n CF \u0111ã t\u1ED3n t\u1EA1i. 
MPD002 = \u0110\u0103ng ký thông tin tài kho\u1EA3n CF th\u1EA5t b\u1EA1i do tài kho\u1EA3n \u0111ã t\u1ED3n t\u1EA1i. Xin vui long ki\u1EC3m tra l\u1EA1i mã tài kho\u1EA3n CF.
EPD003 = \u0110\u0103ng ký thông tin tài kho\u1EA3n CF Th\u1EA5t b\u1EA1i. Phát sinh do l\u1ED7i h\u1EC7 th\u1ED1ng.

MPD003 = Thay \u0111\u1ED5i thông tin tài kho\u1EA3n CF th\u1EA5t b\u1EA1i do tài kho\u1EA3n \u0111ã t\u1ED3n t\u1EA1i. Xin vui long ki\u1EC3m tra l\u1EA1i mã tài kho\u1EA3n CF.
MPD004 = Xóa thông tin tài kho\u1EA3n CF th\u1EA5t b\u1EA1i do tài kho\u1EA3n \u0111ã t\u1ED3n t\u1EA1i. Xin vui long ki\u1EC3m tra l\u1EA1i mã tài kho\u1EA3n CF.
MPD005 = \u0110\u0103ng ký thông tin tài kho\u1EA3n CF Th\u1EA5t b\u1EA1i. Phát sinh do l\u1ED7i h\u1EC7 th\u1ED1ng.

EWL001 = Phát sinh NotFoundException. Không tìm th\u1EA5y thông tin ph\u01B0\u01A1ng th\u1EE9c thanh toán theo WALLET_NAME , WALLET_ACOUNT;
MWL001 = Thông tin ph\u01B0\u01A1ng th\u1EE9c thanh toán không t\u1ED3n t\u1EA1i. Xin vui lòng ki\u1EC3m tra l\u1EA1i Tên ngân hàng / Ví \u0111i\u1EC7n t\u1EED ho\u1EB7c S\u1ED1 tài kho\u1EA3n ngân hàng / S\u0110T (Ví \u0111i\u1EC7n t\u1EED).

EWL002 = Phát sinh DuplicationException,Thông tin ph\u01B0\u01A1ng th\u1EE9c thanh toán \u0111ã t\u1ED3n t\u1EA1i.
MWL002 = \u0110\u0103ng ký thông tin ph\u01B0\u01A1ng th\u1EE9c thanh toán th\u1EA5t b\u1EA1i do ph\u01B0\u01A1ng th\u1EE9c thanh toán \u0111ã t\u1ED3n t\u1EA1i. Xin vui lòng ki\u1EC3m tra l\u1EA1i Tên ngân hàng / Ví \u0111i\u1EC7n t\u1EED ho\u1EB7c S\u1ED1 tài kho\u1EA3n ngân hàng / S\u0110T (Ví \u0111i\u1EC7n t\u1EED).
MWL003 = Thay \u0111\u1ED5i thông tin ph\u01B0\u01A1ng th\u1EE9c thanh toán th\u1EA5t b\u1EA1i do ph\u01B0\u01A1ng th\u1EE9c thanh toán không t\u1ED3n t\u1EA1i. Xin vui lòng ki\u1EC3m tra l\u1EA1i Tên ngân hàng / Ví \u0111i\u1EC7n t\u1EED ho\u1EB7c S\u1ED1 tài kho\u1EA3n ngân hàng / S\u0110T (Ví \u0111i\u1EC7n t\u1EED).
MWL004 = Xóa thông tin ph\u01B0\u01A1ng th\u1EE9c thanh toán th\u1EA5t b\u1EA1i do ph\u01B0\u01A1ng th\u1EE9c thanh toán không t\u1ED3n t\u1EA1i. Xin vui lòng ki\u1EC3m tra l\u1EA1i Tên ngân hàng / Ví \u0111i\u1EC7n t\u1EED ho\u1EB7c S\u1ED1 tài kho\u1EA3n ngân hàng / S\u0110T (Ví \u0111i\u1EC7n t\u1EED).

SH0001 = Upload file không thành công.  
MSH0001 = Upload file không thành công.Xin vui lòng ki\u1EC3m tr\u1EA3 l\u1EA1i file